<?php
    require('parts.php');
    get_header();
?>
        <main id="recruit-page">
            <!--▼▼▼▼▼ここから「私たちのこだわり」-->
            <div id="pagetopimg"></div>
            <section class="bo1" id="recruit">
                <div id="message">
                    <h1>美容を通して、誰かの「自信が持てる瞬間」に立ち会える仕事。</h1>
                    <h1>それが、LIBRAの一番の魅力です。</h1>
                    <p>
                        LIBRA（リブラ）は、“天秤”という意味を持ちます。<br />
                        お客様だけでなく、スタッフ一人ひとりも「仕事と自分らしさのバランス」を大切にしながら、<br />
                        成長できる環境を目指しています。<br />
                        <br />
                        未経験でも大丈夫。<br />
                        丁寧な研修と、仲間同士で支え合えるチームがあるから、<br />
                        安心して一歩を踏み出せます。<br />
                        <br />
                        美容が好き、人を笑顔にしたい、自分を変えたい。<br />
                        その気持ちがあれば、LIBRAでどんどん輝けます。<br />
                        <br />
                        私たちと一緒に、“自分を好きになれるきっかけ”を<br />
                        もっとたくさんの人に届けていきませんか？
                    </p>
                </div>
                <div id="benefit">
                    <div class="page">
                        <p>福利厚生</p>
                        <p>ホワイトニング脱毛サービス無料<br />
                            他美容サービス社割<br />
                            毎月ボーナスインセンティブ有り
                        </p>
                    </div>
                    <div class="page">
                        <p>業務内容</p>
                        <p>SNS運用管理/接客/事務作業</p>
                    </div>
                    <button class="button-2">応募はこちら</button>
                </div>
            </section>

            <!--▲▲▲▲▲ここまで「私たちのこだわり」-->
            <!--▼▼▼▼▼ここから「製品ブランド」-->
        </main>
        <!--▼▼▼▼▼ここから「フッター」-->

<?= get_footer() ;?>
